Здравствуйте!<br/>
<br/>
Вы получили это письмо, потому что <br/>
на портале www.ilikeite.one был запрос на Восстановление пароля для Вашего аккаунта.<br/>
<br/>   
Для изменения пароля перейдите по ссылке {url}<br/>
(если ссылка не открывается, скопируйте ее и вставьте в адресную строку браузера).<br/>
<br/>        
Если Вы считаете, что получили данное сообщение по ошибке, просто проигнорируйте его.<br/>
<br/>       
За помощью обращайтесь в Службу поддержки support@ilikeit.one<br/>
Не пересылайте это письмо. Оно содержит ссылку для входа в Ваш личный кабинет на сайте.<br/>
<br/> 
<hr>
С уважением, команда <a href="http://ilikeit.one">ilikeit.one</a>
