Здравствуйте!<br/>
<br/>
Вы получили это письмо, потому что <br/>
на Ваш E-mail зарегистрирован «Личный кабинет» на портале Like.com <br/>
<br/>    
Для доступа к сайту используйте <br/>
E-mail: {email}<br/>
Пароль: {pass}<br/>
<br/>
Для активации Вашего аккаунта пройдите по ссылке 
{url}<br/>
<br/>        
Если Вы считаете, что получили данное сообщение по ошибке, просто проигнорируйте его.<br/>
<br/>    
За помощью обращайтесь в Службу поддержки support@ilikeit.one<br/>
Не пересылайте это письмо. Оно содержит ссылку для входа в Ваш личный кабинет на сайте.<br/>
<br/> 
<hr>
С уважением, команда <a href="http://ilikeit.one">ilikeit.one</a>